[
    {
        "token": "001",
        "title": "Qué es exactamente una estrella de neutrones?",
        "description": "En este artículo entenderas qué es realmente una estrella de neutrones , un cuerpo celeste que aunque pase desapercibido, es realmente sorprendente",
        "image": "/img/neutronStar.png",
        "body": [
            {
                "title": "Introducción",
                "body": "El universo, un vasto lienzo de misterio y asombro, alberga una diversidad de objetos celestes que desafían nuestra comprensión y nos instan a explorar los confines de la física teórica. Entre estas maravillas, las estrellas de neutrones ocupan un lugar destacado. Surgiendo de las espectaculares explosiones de supernovas, estas estructuras cósmicas son el resultado de la colisión entre fuerzas gravitacionales y la resistencia atómica más intensa imaginable. En este artículo, exploraremos en detalle qué son las estrellas de neutrones, cómo se forman y cuál es su importancia en el estudio del universo."
            },
            {
                "title": "Definición",
                "body": "Una estrella de neutrones es el remanente compacto de una estrella masiva que ha agotado su combustible nuclear y ha colapsado bajo su propia gravedad. En su núcleo, la presión gravitatoria es tan extrema que provoca la fusión de electrones y protones, creando neutrones. Esta transformación da lugar a una estrella compuesta en su mayoría por neutrones densamente empaquetados, con un diámetro típico de aproximadamente 20 kilómetros. Estas estructuras son tan densas que una cucharada de materia de una estrella de neutrones pesaría miles de millones de toneladas en la Tierra."
            },
            {
                "title": "Conclusión",
                "body": "Las estrellas de neutrones son uno de los tesoros más fascinantes que el universo nos ha revelado. Son remanentes de estrellas masivas que han vivido y muerto en explosiones espectaculares, y ahora nos brindan una ventana única para comprender los extremos de la física y la naturaleza del cosmos. Sus características únicas, como su gravedad extrema, rápida rotación y campos magnéticos poderosos, las convierten en objetos de estudio invaluables para los astrónomos y astrofísicos, permitiéndonos desentrañar los secretos del universo en una escala que desafía nuestra imaginación. El estudio continuo de las estrellas de neutrones promete desvelar aún más sobre la física fundamental y la historia de nuestro universo. "
            }
        ],
        "goodies": [
            {
                "label": "Gravedad Extrema",
                "description": "Las estrellas de neutrones son objetos astronómicos extremadamente densos, con una gravedad que desafía nuestra comprensión. En la superficie de una estrella de neutrones, la aceleración debida a la gravedad es aproximadamente un billón de veces más fuerte que en la Tierra"
            },
            {
                "label": "Rotación Rápida",
                "description": "Durante su colapso, las estrellas de neutrones conservan el momento angular de la estrella progenitora, lo que resulta en velocidades de rotación extremadamente altas."
            },
            {
                "label": "Campos Magnéticos Poderosos",
                "description": "Las estrellas de neutrones también son conocidas por poseer campos magnéticos extremadamente intensos, miles de millones de veces más fuertes que el campo magnético de la Tierra"
            }
        ],
        "genre": "astronomy"
    }
]